<h1>Правила и условия</h1>
<p>Моля, прочетете внимателно тези правила и условия, преди да използвате нашата услуга.</p>
<h1>Тълкуване и определения</h1>
<h2>Тълкуване</h2>
<p>Думите, чиито начални букви са изписани с главна буква, имат значения, определени при следните условия. Следните определения имат едно и също значение, независимо от това дали се срещат в единствено или в множествено число.</p>
<h2>Дефиниции</h2>
<p>За целите на настоящите Общи условия:</p>
<ul>
<li>
<p><strong>Свързано предприятие</strong> означава предприятие, което контролира, е контролирано от или е под общ контрол с дадена страна, когато &quot;управление&quot; означава притежание на 50% или повече от акциите, дяловото участие или други ценни книжа, които дават право на глас при избора на директори или други ръководни органи.</p>
</li>
<li>
<p><strong>Страната</strong> се отнася за: България</p>
</li>
<li>
<p><strong>Дружеството</strong> (наричано "или &quot;Дружеството&quot;, &quot;Ние&quot;, &quot;Нас&quot; или &quot;Нашето&quot; се отнася до tikFluence.</p>
</li>
<li>
<p><strong>Устройсво</strong> означава всяко устройство, което има достъп до Услугата, например компютър, мобилен телефон или цифров таблет.</p>
</li>
<li>
<p><strong>Услугата</strong> се отнася до Уебсайта</p>
</li>
<li>
<p><strong>Условия за ползване</strong> (наричани също &quot;Условия&quot;)  означава тези Условия за ползване, които представляват цялостното споразумение между Вас и Дружеството относно използването на Услугата. Настоящото споразумение за Общи условия е създадено с помощта на <a href="https://www.termsfeed.com/terms-conditions-generator/" target="_blank">TermsFeed Terms and Conditions Generator</a>.</p>
</li>
<li>
<p><strong>Услуга за социални медии на трета страна</strong> означава всякакви услуги или съдържание (включително данни, информация, продукти или услуги), предоставени от трета страна, които могат да бъдат показвани, включвани или предоставяни чрез Услугата.</p>
</li>
<li>
<p><strong>Уебсайтът</strong> се отнася до tikFluence, достъпен на <a href="https://fluence.noit.eu/" rel="external nofollow noopener" target="_blank">https://fluence.noit.eu/</a></p>
</li>
<li>
<p><strong>Вие</strong> означава физическото лице, което осъществява достъп до Услугата или я използва, или компанията, или друго юридическо лице, от името на което това физическо лице осъществява достъп до Услугата или я използва, според случая.</p>
</li>
</ul>
<h1>Благодарност</h1>
<p>Това са Общите условия, които уреждат използването на тази Услуга и споразумението, което действа между Вас и Дружеството. Тези Общи условия определят правата и задълженията на всички потребители по отношение на използването на Услугата.</p>
<p>Достъпът Ви до Услугата и нейното използване се обуславя от приемането и спазването на настоящите Общи условия. Тези Общи условия се прилагат за всички посетители, потребители и други лица, които имат достъп до Услугата или я използват.</p>
<p>С достъпа до Услугата или използването й Вие се съгласявате да бъдете обвързани с настоящите Общи условия. Ако не сте съгласни с която и да е част от настоящите Общи условия, нямате право на достъп до Услугата.</p>
<p>Вие декларирате, че сте на възраст над 18 години. Дружеството не разрешава на лица под 18 години да използват Услугата.</p>
<p>Вашият достъп до Услугата и нейното използване се обуславя и от приемането и спазването на Политиката за поверителност на Дружеството. Нашата Политика за поверителност описва политиките и процедурите на Дружеството за събиране, използване и разкриване на Вашата лична информация, когато използвате Приложението или Уебсайта, и Ви разказва за Вашите права на поверителност и как Ви защитава законът. Моля, прочетете внимателно Нашата Политика за поверителност, преди да използвате Нашата Услуга.</p>
<h1>Връзки към други уебсайтове</h1>
<p>Нашата Услуга може да съдържа връзки към уебсайтове или услуги на трети страни, които не се притежават или контролират от Дружеството.</p>
<p>Дружеството не контролира и не поема отговорност за съдържанието, политиките за поверителност или практиките на уебсайтове или услуги на трети страни. Освен това Вие потвърждавате и се съгласявате, че Дружеството не носи отговорност, пряко или косвено, за каквито и да било щети или загуби, причинени или за които се твърди, че са причинени от или във връзка с използването или разчитането на такова съдържание, стоки или услуги, налични на или чрез такива уебсайтове или услуги.</p>
<p>Ние Ви съветваме да се запознаете с общите условия и политиките за поверителност на всички уебсайтове или услуги на трети страни, които посещавате.</p>
<h1>Прекратяване</h1>
<p>Можем да прекратим или спрем достъпа Ви незабавно, без предизвестие или отговорност, по каквато и да е причина, включително, но не само, ако нарушите настоящите Общи условия.</p>
<p>При прекратяване правото Ви да използвате Услугата се прекратява незабавно.</p>
<h1>Ограничаване на отговорността</h1>
<p>Независимо от евентуалните щети, които бихте могли да понесете, цялата отговорност на Дружеството и на неговите доставчици съгласно която и да е разпоредба на настоящите Условия и Вашето изключително средство за защита за всички горепосочени случаи се ограничава до сумата, действително платена от Вас чрез Услугата, или до 100 USD, ако не сте закупили нищо чрез Услугата.</p>
<p>В максималната степен, позволена от приложимото законодателство, в никакъв случай Дружеството или неговите доставчици не носят отговорност за каквито и да било специални, случайни, косвени или последващи щети (включително, но не само, щети от загуба на печалби, загуба на данни или друга информация, прекъсване на дейността, телесни повреди, загуба на неприкосновеност на личния живот, произтичащи от или по какъвто и да е начин свързани с използването или невъзможността за използване на Услугата, софтуера на трета страна и/или хардуера на трета страна, използван с Услугата, или по друг начин във връзка с която и да е разпоредба на настоящите Условия), дори ако Дружеството или някой от доставчиците са били уведомени за възможността за такива вреди и дори ако средството за защита не изпълнява основната си цел.</p>
<p>Някои държави не позволяват изключването на подразбиращи се гаранции или ограничаването на отговорността за случайни или последващи щети, което означава, че някои от горните ограничения може да не се прилагат. В тези държави отговорността на всяка от страните ще бъде ограничена до най-голямата степен, позволена от закона.</p>
<h1>&quot;КАКТО Е&quot; и &quot;КАКТО Е ДОСТЪПНО&quot; Отказ от отговорност</h1>
<p>Услугата Ви се предоставя&quot;КАКТО Е&quot; и &quot;КАКТО Е ДОСТЪПНА&quot; и с всички недостатъци и дефекти без каквато и да е гаранция. В максималната степен, позволена от приложимото законодателство, Дружеството, от свое име и от името на своите Свързани лица и своите и техните съответни лицензодатели и доставчици на услуги, изрично се отказва от всички гаранции, независимо дали са изрични, подразбиращи се, законови или други, по отношение на Услугата, включително всички подразбиращи се гаранции за продаваемост, годност за определена цел, собственост и ненарушаване на права, както и гаранции, които могат да произтичат от начина на работа, начина на изпълнение, използването или търговската практика. Без да се ограничава до горното, Дружеството не предоставя никакви гаранции или ангажименти и не прави никакви изявления от какъвто и да е вид, че Услугата ще отговаря на Вашите изисквания, ще постига планираните резултати, ще бъде съвместима или ще работи с друг софтуер, приложения, системи или услуги, ще работи без прекъсване, ще отговаря на стандарти за производителност или надеждност, ще бъде без грешки или че всякакви грешки или дефекти могат или ще бъдат отстранени.</p>
<p>Без да се ограничава горното, нито Дружеството, нито който и да е от доставчиците на Дружеството прави каквито и да е изявления или гаранции, изрични или подразбиращи се: (i) по отношение на функционирането или наличността на Услугата или на информацията, съдържанието и материалите или продуктите, включени в нея; (ii) че Услугата ще бъде непрекъсната или без грешки; (iii) по отношение на точността, надеждността или актуалността на всяка информация или съдържание, предоставени чрез Услугата; или (iv) че Услугата, нейните сървъри, съдържанието или имейлите, изпратени от или от името на Дружеството, не съдържат вируси, скриптове, троянски коне, червеи, зловреден софтуер, времеви бомби или други вредни компоненти.</p>
<p>Някои юрисдикции не позволяват изключването на определени видове гаранции или ограничения на приложимите законови права на потребителите, така че някои или всички от горепосочените изключения и ограничения може да не се прилагат за Вас. Но в такъв случай изключенията и ограниченията, посочени в този раздел, се прилагат в най-голямата степен, приложима съгласно приложимото право.</p>
<h1>Приложимо право</h1>
<p>Законите на страната, с изключение на нейните правила за конфликт на закони, уреждат настоящите Условия и използването на Услугата от Ваша страна. Използването на Приложението от Ваша страна може да бъде предмет и на други местни, щатски, национални или международни закони.</p>
<h1>Разрешаване на спорове</h1>
<p>Ако имате някакво притеснение или спор относно Услугата, Вие се съгласявате първо да се опитате да разрешите спора неофициално, като се свържете с Дружеството.</p>
<h1>За потребители от Европейския съюз (ЕС)</h1>
<p>Ако сте потребител от Европейския съюз, ще се възползвате от всички задължителни разпоредби на законодателството на страната, в която пребивавате.</p>
<h1>Съответствие с нормативната уредба на Съединените щати</h1>
<p>Вие декларирате и гарантирате, че (i) не се намирате в държава, която е обект на ембарго от страна на правителството на Съединените американски щати или която е определена от правителството на Съединените американски щати като &quot;държава, подкрепяща тероризма&quot;, и (ii) не сте в списъка на правителството на Съединените американски щати със забранени или ограничени страни.</p>
<h1>Разделимост и отказ от права</h1>
<h2>Разделимост</h2>
<p>Ако някоя от разпоредбите на тези Условия се окаже неприложима или невалидна, тази разпоредба ще бъде променена и тълкувана така, че да постигне целите на тази разпоредба във възможно най-голяма степен съгласно приложимото законодателство, а останалите разпоредби ще продължат да бъдат в пълна сила и действие.</p>
<h2>Oтказ от права</h2>
<p>С изключение на предвиденото в настоящия документ, неупражняването на право или неизпълнението на задължение съгласно настоящите Условия не засяга възможността на страната да упражни такова право или да изиска такова изпълнение по всяко време след това, нито отказът от нарушение представлява отказ от последващо нарушение.</p>
<h1>Превод Устен превод</h1>
<p>Възможно е настоящите Общи условия да са били преведени, ако сме Ви ги предоставили в нашата Услуга. Вие се съгласявате, че оригиналният текст на английски език ще има предимство в случай на спор.</p>
<h1>Промени в настоящите Общи условия</h1>
<p>Запазваме си правото по наше усмотрение да променяме или заменяме тези Условия по всяко време. Ако промяната е съществена, Ние ще положим разумни усилия да предоставим поне 30-дневно предизвестие преди влизането в сила на новите условия. Какво представлява съществена промяна, се определя по Наше усмотрение.</p>
<p>Продължавайки да осъществявате достъп до или да използвате Услугата ни след влизането в сила на тези промени, Вие се съгласявате да бъдете обвързани с променените условия. Ако не сте съгласни с новите условия, изцяло или частично, моля, спрете да използвате уебсайта и Услугата.</p>
<h1>Свържете се с нас</h1>
<p>Ако имате въпроси относно настоящите Общи условия, можете да се свържете с нас:</p>
<ul>
<li>По имейл: kaloyan.kostadinov2007@abv.bg</li>
</ul>